{
    "privacyNoticeTitle":"Énoncé de confidentialité",
    "lkpPersonalInfoReleaseId":"J'autorise Santé Canada à communiquer mes renseignements personnels à toute personne ou administration exerçant des fonctions relatives à la protection de la santé ou de la sécurité humaines ou au fournisseur du produit afin qu'ils puissent évaluer cet incident. ",
    "selectOption":"Sélectionnez oui ou non",
    "paragraphA":"La ",
    "paragraphAbbr":"Loi canadienne sur la sécurité des produits de consommation ",
    "paragraphText":"LCSPC",
    "paragraphB":" oblige les fabricants, les importateurs et les vendeurs de produits de consommation à des fins commerciales à fournir les renseignements concernant tout incident lié à ces produits. L'information ainsi recueillie doit servir au travail d'évaluation et de réduction des risques pour la santé ou la sécurité humaine associés aux produits de consommation. Le non-respect de la LCSPC peut entraîner des poursuites.",
    "paragraphC":"Une partie de l'information à fournir peut constituer des renseignements personnels au sens de la ",
    "paragraphCEm":"Loi sur la protection des renseignements personnels",
    "paragraphD":". Les renseignements personnels demandés dans le cadre de cette soumission sont recueillis en vertu de la ",
    "paragraphDEm":"Loi sur le ministère de la Santé",
    "paragraphE":" aux fins de l'exécution de diverses activités de Santé Canada en matière de promotion et préservation de santé, notamment du suivi des tendances à cet égard.",
    "paragraphF":"Les renseignements personnels que vous présentez sont protégés en vertu de la ",
    "paragraphG":" ",
    "paragraphH":" qui autorise la communication de tels renseignements dans certaines circonstances. Cette loi prévoit également que vous pouvez avoir accès à vos renseignements personnels et les modifier. Vous trouverez de l'information sur les renseignements personnels et leur utilisation dans la section du Système de déclaration des incidents de la Direction générale (PPU 088) du Fichier de renseignements personnels d'InfoSource."   

}
